myname = """Я так рад, что ты задал этот вопрос!
Меня зовут... Я, кажется, забыл... зови меня Стив!"""

cant_understand = "Я не понимаю тебя, будь специфичнее!"

steve = "Да, Дааа! Я здесь! Ты что-то хотел?"

aboutme = """Лицей Тюменского Индустриального Университета.
У бота можно узнать расписание и просто приятно провести время"""

list_commands = """/start - это главное меню
/stop - закрыть меню
/about - обо мне
/help - список команд
И еще много скрытых возможностей!"""

in_development = "Еще в разработке. Попробуй позже"