myname = """Я так рад, что ты задал этот вопрос!
Меня зовут... Я, кажется, забыл... зови меня Стив!"""

cant_understand = "Я не понимаю тебя, будь специфичнее!"

steve = "Да, Дааа! Я здесь! Ты что-то хотел?"

moderator_greeting = "Поздравляем! Ты теперь модератор (тестируем)."
admin_greeting = "Поздравляем! Ты теперь администратор (тестируем)."
subscriber_greeting = ""
great_resp = "With great power comes great responsibility."

aboutme = """Лицей Тюменского Индустриального Университета.
У бота можно узнать расписание и просто приятно провести время"""

list_commands = """/start - это главное меню
/hide - закрыть меню
/about - обо мне
/help - список команд
И еще много скрытых возможностей!"""

contacts = """Если вы нашли ошибку в боте, свяжитесь со мной: @BeLuckyDaf
Я постараюсь исправить проблему в ближайшее время."""

in_development = "Еще в разработке. Попробуй позже"

schedule_group = "Выбери группу:"
schedule_day = "Выбери день недели:"
schedule_type = "Выбери тип недели:"
lastch_type = "Выбери класс:"